Repository: DiscipleTools/disciple-tools-dashboard
Catalog: languages/disciple-tools-dashboard-so.po
Languages: so

source: Active Contacts
so: Xiriirada firfircoon

source: Update Needed
so: Cusbooneysiin Loo Baahan Yahay

source: Pending Contacts
so: Xiriirada sugaya

source: Contact Workload
so: La xiriir Shaqada

source: Faith Milestone Totals
so: Wadarta Guud ee Iimaanka

source: Seeker Path Progress
so: Horumarka Jidka Raadinta

source: Personal Benchmarks
so: Astaamo Shakhsiyeed

source: Tasks
so: Hawlaha

source: Whoah, partner!
so: Yaa, lamaane!

source: Method does not exist.
so: Habka ma jiro.

source: %s days since last update
so: %s maalmood ilaa cusboonaysiintii ugu dambaysay

source: Accept
so: Aqbal

source: Decline
so: Hoos u dhac

source: # Contacts Assigned
so: # Xiriirada Loo Qoondeeyay

source: # First Meetings
so: # Kulamadii Ugu Horeeyay

source: # Faith milestones
so: # Rumaysad yarooyinka

source: Hurray! You are caught up.
so: Xarago! Waa lagaa qabtay.

source: remove
so: ka saar

source: mark as complete
so: calaamadee sida dhameystiran

source: No task created
so: Hawl lama abuurin

source: Reminder
so: Xusuusin

source: No note set
so: Majiraan qoraal

source: See all
so: Fiiri Dhamaan

source: Back
so: Dib u laabo

source: Add a contact
so: Add xiriir

source: Choose an option to let the dispatcher(s) know if you are ready for new contacts
so: Xullo ikhtiyaar si aad ugu dirto diriyaha (yada) haddii aad diyaar u tahay xiriiro cusub

source: Set travel or dates unavailable
so: Samee safar ama taariikhi aan la heli karin

source: Milestones on your active contacts
so: Waxyaabaha muhiimka ah ee ku saabsan xiriiradaada firfircoon

source: No data to show yet. You have no active contacts
so: Ma jiro xog la muujinayo wali. Ma lihid xiriiro firfircoon
