Repository: DiscipleTools/disciple-tools-dashboard
Catalog: languages/disciple-tools-dashboard-yo.po
Languages: yo

source: Active Contacts
yo: Awọn olubasọrọ ti nṣiṣe lọwọ

source: Update Needed
yo: Imudojuiwọn ti nilo

source: Pending Contacts
yo: Ni isunmọtosi Awọn olubasọrọ

source: Contact Workload
yo: Kan si Ṣiṣe-iṣẹ

source: Faith Milestone Totals
yo: Awọn akopọ Igbasilẹ Igbagbọ

source: Seeker Path Progress
yo: Ilọsiwaju Ọna Oluwadi

source: Personal Benchmarks
yo: Awọn aṣepari Ti ara ẹni

source: Tasks
yo: Awọn iṣẹ-ṣiṣe

source: Whoah, partner!
yo: Whoah, alabaṣepọ!

source: Method does not exist.
yo: Ọna ko si tẹlẹ.

source: Dashboard
yo: Dasibodu

source: %s days since last update
yo: % s ọjọ lati igba ti o kẹhin

source: Accept
yo: Gba

source: Decline
yo: Kọ silẹ

source: # Contacts Assigned
yo: # Awọn Olubasọrọ ti a Fi sii

source: # First Meetings
yo: # Awọn Ipade akọkọ

source: # Faith milestones
yo: # Awọn ami-ami igbagbọ

source: Hurray! You are caught up.
yo: Yara! O ti wa ni mu.

source: remove
yo: yọkuro

source: mark as complete
yo: samisi bi pipe

source: No task created
yo: Ko si iṣẹ-ṣiṣe ti a ṣẹda

source: Reminder
yo: Iranti

source: No note set
yo: Ko si ṣeto akọsilẹ

source: See all
yo: Wo gbogbo e

source: Back
yo: Pada

source: Add a contact
yo: Ṣafikun olubasọrọ kan

source: Choose an option to let the dispatcher(s) know if you are ready for new contacts
yo: Yan aṣayan kan lati jẹ ki oluipinṣẹ (s) mọ ti o ba ṣetan fun awọn olubasọrọ tuntun

source: Set travel or dates unavailable
yo: Ṣeto irin-ajo tabi awọn ọjọ ko si

source: Milestones on your active contacts
yo: Milestones lori awọn olubasọrọ ti nṣiṣe lọwọ rẹ

source: No data to show yet. You have no active contacts
yo: Ko si data lati fihan sibẹsibẹ. O ko ni awọn olubasọrọ ti nṣiṣe lọwọ
