Repository: DiscipleTools/disciple-tools-dashboard
Catalog: languages/disciple-tools-dashboard-*.po
Languages: am_et, ar_ma, bg_bg, bn_in, bs_ba, cs, de_de, fa_ir, id_id, it_it, kn, ku, ky, lo, mk_mk, ml, my_mm, ne_np, ro_ro, sr_ba, sw, tl, tr, tr_tr

source: # Faith milestones
am_et: # የእምነት ችልታዎች
ar_ma: # معالم الإيمان
bg_bg: # Основни етапи на вярата
bn_in: # বিশ্বাসের মাইলফলক
bs_ba: # Vjera prekretnice
cs: # Milníky víry
de_de: # Glaubensmeilensteine
fa_ir: # نقاط عطف ایمان
id_id: # Tonggak keyakinan
it_it: # Pietre miliari della fede
kn: # ನಂಬಿಕೆಯ ಮೈಲಿಗಲ್ಲುಗಳು
ku: # Gavên baweriyê
ky: # Ишеним этаптары
lo: # ຄວາມເຊື່ອທີ່ ສຳ ຄັນ
mk_mk: # Точки на верата
ml: # വിശ്വാസ നാഴികക്കല്ലുകൾ
my_mm: # ယုံကြည်ခြင်းသမိုင်းမှတ်တိုင်များ
ne_np: # विश्वास माइलस्टोनहरू
ro_ro: # Repere ale credinței
sr_ba: # Прекретнице вере
sw: # Hatua za Imani
tl: # Mga milyahe ng pananampalataya
tr: # İman dönüm noktaları
tr_tr: # İnanç kilometre taşları

source: Hurray! You are caught up.
am_et: በፍጥነት! ተይዘዋል ፡፡
ar_ma: يا هلا! تم القبض عليك.
bg_bg: Ура! Настигнали сте се.
bn_in: অভিনন্দন! আপনি সব কাজ শেষ করেছেন।
bs_ba: Ura! Uhvaćeni ste.
cs: Hurá! Vše vypadá dobře.
de_de: Hurra! Du bist eingeholt.
fa_ir: هورا گرفتار شدی
id_id: Hore! Semua tugas selesai.
it_it: Evviva! Sei preso.
kn: ಹರ್ರೆ! ನೀವು ಸಿಕ್ಕಿಹಾಕಿಕೊಂಡಿದ್ದೀರಿ.
ku: Hurray! Hûn têne girtin.
ky: Ура! Бардык тапшырмалар аткарылды.
lo: ຮູເຣ! ວຽກງານທັງໝົດສຳເລັດແລ້ວ.
mk_mk: Ура! Сите задачи се завршени.
ml: ഹുറേ! നിങ്ങൾ പിടിക്കപ്പെട്ടു.
my_mm: ဟားရေး! လုပ်ငန်းများအားလုံးပြီးဆုံးပြီ။
ne_np: हुर्रे! सबै कार्यहरू पूरा भए।
ro_ro: Ura! Ești prins.
sr_ba: Ура! Ухватили сте се.
sw: Harakisha! Umenyakuliwa.
tl: Hurray! Ikaw ay nahuli
tr: Yaşa! Tüm görevler tamamlandı.
tr_tr: Yaşasın! Yakalandın.

source: remove
am_et: አስወግድ
ar_ma: إزالة
bg_bg: Премахване
bn_in: অপসারণ
bs_ba: ukloniti
cs: odstranit
de_de: entfernen
fa_ir: برداشتن
id_id: menghapus
it_it: rimuovere
kn: ತೆಗೆದುಹಾಕಿ
ku: dûrxistin
ky: алып салуу
lo: ເອົາອອກ
mk_mk: отстрани
ml: നീക്കംചെയ്യുക
my_mm: ဖယ်ရှားလိုက်ပါ
ne_np: हटाउनुहोस्
ro_ro: elimina
sr_ba: уклонити
sw: ondoa
tl: tanggalin
tr: kaldır
tr_tr: Kaldırmak

source: mark as complete
am_et: እንደ ተጠናቀቀ ምልክት ያድርጉ
ar_ma: وضع علامة مكتمل
bg_bg: маркирайте като завършени
bn_in: সম্পূর্ণ হিসাবে চিহ্নিত করুন
bs_ba: označiti kao potpunu
cs: označit jako dokončené
de_de: als vollständig markieren
fa_ir: علامت گذاری به عنوان کامل
id_id: tandai sebagai selesai
it_it: contrassegna come completo
kn: ಪೂರ್ಣಗೊಂಡಿದೆ ಎಂದು ಗುರುತಿಸಿ
ku: wekî temam nîşankirin
ky: аткарылды деп белгилөө
lo: ໝາຍ ສຳ ເລັດ
mk_mk: означи како завршена
ml: പൂർത്തിയായതായി അടയാളപ്പെടുത്തുക
my_mm: ပြီးပြည့်စုံသောအဖြစ်မှတ်သားပါ
ne_np: पूर्णको रूपमा चिन्ह लगाउनुहोस्
ro_ro: marcați ca complet
sr_ba: означити као потпуну
sw: weka alama kuwa imekamilika
tl: markahan bilang kumpleto
tr: tamamlandı olarak işaretle
tr_tr: tamamlandı olarak işaretle

source: No task created
am_et: ምንም ተግባር አልተፈጠረም
ar_ma: الاتصال خلق
bg_bg: Няма създадена задача
bn_in: কোনও কাজ তৈরি হয়নি
bs_ba: Nije kreiran nijedan zadatak
cs: Nebyl vytvořen žádný úkol
de_de: Keine Aufgabe erstellt
fa_ir: هیچ کاری ایجاد نشده است
id_id: Tidak ada tugas yang dibuat
it_it: Nessuna attività creata
kn: ಯಾವುದೇ ಕಾರ್ಯವನ್ನು ರಚಿಸಲಾಗಿಲ್ಲ
ku: Tu peywir nehat afirandin
ky: Тапшырма түзүлгөн жок
lo: ບໍ່ມີ ໜ້າ ວຽກໃດໆທີ່ຖືກສ້າງຂື້ນ
mk_mk: Не е создадена задача
ml: ഒരു ജോലിയും സൃഷ്ടിച്ചിട്ടില്ല
my_mm: အလုပ်တစ်ခုမျှမဖန်တီးပါ
ne_np: कुनै कार्य सिर्जना गरिएको छैन
ro_ro: Nicio sarcină creată
sr_ba: Није креиран ниједан задатак
sw: Hakuna kazi iliyoundwa
tl: Walang nilikha na gawain
tr: Hiç görev oluşturulmadı
tr_tr: Görev oluşturulmadı

source: Reminder
am_et: አስታዋሽ
ar_ma: الجنس
bg_bg: Напомняне
bn_in: অনুস্মারক
bs_ba: Podsjetnik
cs: Připomínka
de_de: Erinnerung
fa_ir: یادآور
id_id: Peringatan
it_it: Promemoria
kn: ಜ್ಞಾಪನೆ
ku: Bîranîn
ky: Эскертүү
lo: ເຕືອນ
mk_mk: Потсетување
ml: ഓർമ്മപ്പെടുത്തൽ
my_mm: သတိပေးချက်
ne_np: अनुस्मारक
ro_ro: Aducere aminte
sr_ba: Подсетник
sw: Kikumbusho
tl: Paalala
tr: Hatırlatma
tr_tr: Hatırlatma

source: No note set
am_et: ማስታወሻ አልተዘጋጀም
ar_ma: ‫‫‫لم يتم تحديد أي معلومة
bg_bg: Не е зададена бележка
bn_in: কোনও নোট সেট নেই
bs_ba: Nije postavljena nota
cs: Není nastavena žádná poznámka
de_de: Kein Notensatz
fa_ir: هیچ یادداشتی تنظیم نشده است
id_id: Tidak ada catatan
it_it: Nessuna nota impostata
kn: ಟಿಪ್ಪಣಿ ಹೊಂದಿಸಿಲ್ಲ
ku: No not danîn
ky: Эскертме коюлган жок
lo: ບໍ່ມີການຕັ້ງຄ່າບັນທຶກ
mk_mk: Нема поставено белешка
ml: കുറിപ്പ് സജ്ജമാക്കിയിട്ടില്ല
my_mm: မှတ်စုသတ်မှတ်မထားပါ
ne_np: नोट बनाईयको छैन
ro_ro: Nicio notă setată
sr_ba: Није постављена ниједна белешка
sw: Hakuna maandishi yaliyowekwa
tl: Walang itinakdang tala
tr: Not ayarlanmadı
tr_tr: Not ayarlanmadı

source: Add a contact
am_et: ዕውቂያ ያክሉ
ar_ma: أضف جهة اتصال
bg_bg: Добавете контакт
bn_in: যোগাযোগ যোগ করুন
bs_ba: Dodajte kontakt
cs: Přidat kontakt
de_de: Einen Kontakt hinzufügen
fa_ir: مخاطبی اضافه کنید
id_id: Menambahkan kontak
it_it: Aggiungi un contatto
kn: ಸಂಪರ್ಕವನ್ನು ಸೇರಿಸಿ
ku: Têkiliyek zêde bikin
ky: Байланыш кошуу
lo: ເພີ່ມລາຍຊື່ຜູ້ຕິດຕໍ່
mk_mk: Додадете контакт
ml: ഒരു കോൺടാക്റ്റ് ചേർക്കുക
my_mm: အဆက်အသွယ်တစ်ခုထည့်ပါ
ne_np: सम्पर्क थप्नुहोस्
ro_ro: Adaugă un contact
sr_ba: Додати контакт
sw: Ongeza anwani
tl: Magdagdag ng isang contact
tr: Bir kişi ekle
tr_tr: Kişi ekleyin

source: View Contacts List
cs: Zobrazit seznam kontaktů

source: Pending Contacts
am_et: ተጠባባቂ እውቂያዎች
ar_ma: جهات الاتصال المعلقة
bg_bg: Изчакващи контакти
bn_in: মুলতুবি থাকা যোগাযোগ
bs_ba: Kontakti na čekanju
cs: Nevyřízené kontakty
de_de: Ausstehende Kontakte
fa_ir: مخاطبین در انتظار
id_id: Kontak yang Menunggu Keputusan
it_it: Contatti in sospeso
kn: ಸಂಪರ್ಕಗಳು ಬಾಕಿ ಉಳಿದಿವೆ
ku: Têkiliyên bendewar
ky: Күтүүдөгү байланыштар
lo: ຕິດຕໍ່ພົວພັນທີ່ຍັງຄ້າງ
mk_mk: Контакти во очекување
ml: കോൺ‌ടാക്റ്റുകൾ തീർപ്പുകൽപ്പിച്ചിട്ടില്ല
my_mm: ဆိုင်းငံ့ထားအဆက်အသွယ်များ
ne_np: पेन्डिंग सम्पर्कहरू
ro_ro: Contacte în așteptare
sr_ba: Контакти на чекању
sw: Anwani zinazosubiri
tl: Nakabinbing Mga contact
tr: Askıda Olan İrtibatları
tr_tr: Bekleyen Kişiler

source: View All
cs: Zobrazit vše

source: Update Needed
am_et: ማዘመን ያስፈልጋል
ar_ma: محتاج تحديث
bg_bg: Необходима актуализация
bn_in: আপডেট দরকার
bs_ba: Potrebno ažuriranje
cs: Je nutná aktualizace
de_de: Update erforderlich
fa_ir: به روزرسانی مورد نیاز
id_id: Pembaruan Diperlukan
it_it: Aggiornamento necessario
kn: ನವೀಕರಣ ಅಗತ್ಯವಿದೆ
ku: Rojanekirin Pêdivî ye
ky: Жаңыртуу керек
lo: ຕ້ອງການການປັບປຸງ
mk_mk: Потребно е ажурирање
ml: അപ്‌ഡേറ്റ് ആവശ്യമാണ്
my_mm: အပ်ဒိတ်လိုအပ်သည်
ne_np: अद्यावधिकगर्न आवस्यक
ro_ro: Actualizare necesară
sr_ba: Потребно ажурирање
sw: Sasisho Inahitajika
tl: Kailangan ng Update
tr: Güncelleme Gerekli
tr_tr: Güncelleme gerekli

source: Contact Workload
am_et: የእውቂያ የሥራ ጭነት
ar_ma: الاتصال بعبء العمل
bg_bg: Свържете се с работното натоварване
bn_in: কাজের চাপ
bs_ba: Kontaktirajte opterećenje
cs: Kontaktní pracovní vytížení
de_de: Wenden Sie sich an Workload
fa_ir: با حجم کار تماس بگیرید
id_id: Hubungi Beban Kerja
it_it: Contatta il carico di lavoro
kn: ಕೆಲಸದ ಹೊರೆ ಸಂಪರ್ಕಿಸಿ
ku: Têkiliya Karûbarê Têkilî
ky: Байланыш жүктөмү
lo: ຕິດຕໍ່ Workload
mk_mk: Контакт обем на работа
ml: ജോലിഭാരവുമായി ബന്ധപ്പെടുക
my_mm: Workload ကိုဆက်သွယ်ပါ
ne_np: वर्कलोड सम्पर्क गर्नुहोस्
ro_ro: Contactați volumul de lucru
sr_ba: Контактирајте оптерећење
sw: Wasiliana na mzigo wa kazi
tl: Makipag-ugnay sa Workload
tr: İrtibat İş Yükü
tr_tr: İletişim İş Yükü

source: Choose an option to let the dispatcher(s) know if you are ready for new contacts
am_et: ለአዳዲስ እውቂያዎች ዝግጁ ከሆኑ ለተላኪው (ሎች) ለማሳወቅ አንድ አማራጭ ይምረጡ
ar_ma: حدد خيارًا للسماح للمرسل (المرسلين) بمعرفة ما إذا كنت جاهزًا لجهات اتصال جديدة
bg_bg: Изберете опция, за да уведомите диспечера (диспечерите) дали сте готови за нови контакти
bn_in: আপনি নতুন পরিচিতিগুলির জন্য প্রস্তুত কিনা তা প্রেরণকারীদের জানাতে একটি বিকল্প চয়ন করুন
bs_ba: Odaberite opciju da obavijestite dispečera da li ste spremni za nove kontakte
cs: Vyberte možnost, abyste informovali dispečera, zda jste připraveni na nové kontakty
de_de: Wählen Sie eine Option, um den / die Dispatcher zu informieren, ob Sie für neue Kontakte bereit sind
fa_ir: اگر برای مخاطبین جدید آماده هستید ، گزینه ای را برای اطلاع دادن به توزیع کنندگان (ها) انتخاب کنید
id_id: Pilih opsi untuk memberi tahu petugas operator jika Anda siap untuk kontak baru
it_it: Scegli un'opzione per far sapere al supervisore se sei pronto per nuovi contatti
kn: ನೀವು ಹೊಸ ಸಂಪರ್ಕಗಳಿಗೆ ಸಿದ್ಧರಿದ್ದೀರಾ ಎಂದು ರವಾನೆದಾರರಿಗೆ ತಿಳಿಸಲು ಒಂದು ಆಯ್ಕೆಯನ್ನು ಆರಿಸಿ
ku: Vebijarkek hilbijêrin da ku bila ji şandêr (ên) re bizanin ka hûn ji têkiliyên nû re amade ne
ky: Жаңы байланыштарга даяр экениңизди диспетчерге билдирүү үчүн параметрди тандаңыз
lo: ເລືອກຕົວເລືອກທີ່ຈະແຈ້ງໃຫ້ຜູ້ສົ່ງເອກະສານຮູ້ວ່າທ່ານກຽມພ້ອມ ສຳ ລັບຜູ້ຕິດຕໍ່ ໃໝ່
mk_mk: Изберете опција за да ги известите диспечер (те) дали сте подготвени за нови контакти
ml: നിങ്ങൾ പുതിയ കോൺടാക്റ്റുകൾക്ക് തയ്യാറാണോയെന്ന് ഡിസ്പാച്ചറെ (ങ്ങളെ) അറിയിക്കാൻ ഒരു ഓപ്ഷൻ തിരഞ്ഞെടുക്കുക
my_mm: သင်အဆက်အသွယ်အသစ်များအတွက်အဆင်သင့်ဖြစ်မဖြစ်ကိုပြသသူ (များ) ကိုသိစေရန်ရွေးစရာတစ်ခုကိုရွေးချယ်ပါ
ne_np: एक विकल्प छनौट पठाउनुहोस् (हरू) लाई थाहा दिन यदि तपाइँ नयाँ सम्पर्कहरूको लागि तयार हुनुहुन्छ
ro_ro: Alegeți o opțiune pentru a anunța dispecerii (e) dacă sunteți gata pentru noi contacte
sr_ba: Изаберите опцију да обавестите диспечера да ли сте спремни за нове контакте
sw: Chagua chaguo kuruhusu watumaji kujua ikiwa uko tayari kwa anwani mpya
tl: Pumili ng isang pagpipilian upang ipaalam sa (mga) dispatcher kung handa ka na para sa mga bagong contact
tr: Yeni kişiler için hazır olup olmadığınızı dağıtıcılara bildirmek için bir seçenek seçin
tr_tr: Yeni kişiler için hazır olup olmadığınızı sevk görevlilerine bildirmek için bir seçenek belirleyin

source: Set travel or dates unavailable
am_et: ጉዞን ወይም ቀኖችን አይዘጋጁ
ar_ma: تعيين السفر أو التواريخ غير متوفرة
bg_bg: Задайте пътуването или датите не са налични
bn_in: ভ্রমণ বা তারিখ অনুপলব্ধ সেট করুন
bs_ba: Postavljanje putovanja ili datuma nije dostupno
cs: Nastavit cestu nebo data jako nedostupná
de_de: Legen Sie fest, dass Reisen oder Daten nicht verfügbar sind
fa_ir: سفر یا تاریخها را در دسترس قرار ندهید
id_id: Setel perjalanan atau tanggal tidak tersedia
it_it: Imposta viaggio o date non disponibili
kn: ಪ್ರಯಾಣ ಅಥವಾ ದಿನಾಂಕಗಳು ಲಭ್ಯವಿಲ್ಲ ಎಂದು ಹೊಂದಿಸಿ
ku: Rêwîtiyê an tarîxên ne diyar saz bikin
ky: Саякат же датаны жеткиликсиз деп белгилөө
lo: ກຳ ນົດການເດີນທາງຫລືວັນເວລາທີ່ບໍ່ມີ
mk_mk: Поставете патување или датуми недостапни
ml: യാത്രയോ തീയതിയോ ലഭ്യമല്ല
my_mm: ခရီးစဉ်သို့မဟုတ်ရက်စွဲများမရနိုင်ပါကိုသတ်မှတ်ပါ
ne_np: यात्रा सेट गर्नुहोस् वा मिति अनुपलब्ध छन्
ro_ro: Setați călătoria sau datele indisponibile
sr_ba: Подесите путовање или датуме недоступним
sw: Weka safari au tarehe hazipatikani
tl: Itakda ang paglalakbay o mga petsa na hindi magagamit
tr: Seyahat veya tarihleri müsait değil olarak ayarla
tr_tr: Seyahat veya tarihleri yok olarak ayarlayın

source: Personal Benchmarks
am_et: የግል ማመሳከሪያዎች
ar_ma: المعايير الشخصية
bg_bg: Лични показатели
bn_in: ব্যক্তিগত বেঞ্চমার্ক
bs_ba: Osobna mjerila
cs: Osobní statistiky
de_de: Persönliche Benchmarks
fa_ir: معیارهای شخصی
id_id: Tolok Ukur Pribadi
it_it: Benchmark personali
kn: ವೈಯಕ್ತಿಕ ಮಾನದಂಡಗಳು
ku: Benchmarks Kesane
ky: Жеке көрсөткүчтөр
lo: ມາດຕະຖານສ່ວນຕົວ
mk_mk: Лични репери
ml: വ്യക്തിഗത ബെഞ്ച്മാർക്കുകൾ
my_mm: ကိုယ်ရေးကိုယ်တာ Benchmarks
ne_np: व्यक्तिगत बेन्चमार्कहरू
ro_ro: Repere personale
sr_ba: Лична мјерила
sw: Viashiria vya kibinafsi
tl: Mga Personal na Benchmark
tr: Kişisel Ölçütler
tr_tr: Kişisel Karşılaştırmalar

source: Faith Milestone Totals
am_et: የእምነት ክምር ድምር
ar_ma: إجماليات الإيمان المعلم
bg_bg: Общо за етапа на вярата
bn_in: বিশ্বাস মাইলস্টোন টোটালস
cs: Duchovní milníky celkem
de_de: Glaube Meilenstein Summen
fa_ir: مجموع نقاط عطف ایمان
id_id: Total Milestone Keyakinan
it_it: Totali pietra miliare di fede
kn: ನಂಬಿಕೆ ಮೈಲಿಗಲ್ಲು ಒಟ್ಟು
ku: Baweriyên Gişt Milestone
ky: Ишеним этаптарынын жыйындысы
lo: ສັດທາ Milestone Totals
mk_mk: Вкупни пресвртници на верата
ml: വിശ്വാസം നാഴികക്കല്ലുകൾ ആകെ
my_mm: ယုံကြည်ခြင်းမှတ်တိုင်စုစုပေါင်း
ne_np: विश्वास माईलस्टोन टोटलहरू
ro_ro: Totalul etapei credinței
sr_ba: Фаитх Милестоне Тотал
sw: Jumla ya Tukio la Imani
tl: Mga kabuuan ng Faith Milestone
tr: İman Dönüm Noktası Toplamları
tr_tr: İnanç Kilometre Taşı Toplamları

source: Milestones on your active contacts
am_et: በንቁ እውቂያዎችዎ ላይ ትናንሽ ድንጋዮች
ar_ma: معالم على جهات الاتصال النشطة الخاصة بك
bg_bg: Основни моменти в активните ви контакти
bn_in: আপনার সক্রিয় পরিচিতিগুলিতে মাইলফলক
bs_ba: Prekretnice u vašim aktivnim kontaktima
cs: Milníky u vašich aktivních kontaktů
de_de: Meilensteine Ihrer aktiven Kontakte
fa_ir: نقاط عطف مخاطبین فعال شما
id_id: Tonggak sejarah pada kontak aktif Anda
it_it: Pietre miliari sui tuoi contatti attivi
kn: ನಿಮ್ಮ ಸಕ್ರಿಯ ಸಂಪರ್ಕಗಳಲ್ಲಿ ಮೈಲಿಗಲ್ಲುಗಳು
ku: Mîhengên li ser têkiliyên weyên çalak
ky: Активдүү байланыштарыңыздагы этаптар
lo: Milestones ກ່ຽວກັບລາຍຊື່ຜູ້ຕິດຕໍ່ທີ່ມີການເຄື່ອນໄຫວຂອງທ່ານ
mk_mk: Пресвртници на вашите активни контакти
ml: നിങ്ങളുടെ സജീവ കോൺ‌ടാക്റ്റുകളിലെ നാഴികക്കല്ലുകൾ
my_mm: သင်၏တက်ကြွသောအဆက်အသွယ်များရှိမှတ်တိုင်များ
ne_np: तपाईंको सक्रिय सम्पर्कहरूमा माईलस्टोनहरू
ro_ro: Repere ale contactelor dvs. active
sr_ba: Прекретнице у вашим активним контактима
sw: Hatua kuu kwenye anwani zako zinazotumika
tl: Mga milestones sa iyong mga aktibong contact
tr: Aktif kişilerinizdeki dönüm noktaları
tr_tr: Aktif kişilerinizle ilgili kilometre taşları

source: Seeker Path Progress
am_et: ፈላጊ ዱካ እድገት
ar_ma: تقدم مسار الباحث
bg_bg: Напредък на търсещия път
bn_in: সিকার পথ অগ্রগতি
bs_ba: Napredak puta tragača
cs: Průběh cesty hledajícího
de_de: Fortschritt des Sucherpfades
fa_ir: مسیر جستجوی پیشرفت
id_id: Kemajuan Jalur Pencari
it_it: Progresso del percorso del cercatore
kn: ಸೀಕರ್ ಹಾದಿ ಪ್ರಗತಿ
ku: Pêşveçûna Riya Lêgerînê
ky: Издөөчүнүн жолундагы өнүгүү
lo: ຄວາມຄືບ ໜ້າ ຂອງຜູ້ຊອກຫາ
mk_mk: Напредок на патот на трагачите
ml: അന്വേഷകന്റെ പാത പുരോഗതി
my_mm: ရှာဖွေသူလမ်းကြောင်းတိုးတက်မှု
ne_np: खोजीकर्ता मार्ग प्रगति
ro_ro: Progresul Căii Căutătorului
sr_ba: Напредак пута трагача
sw: Maendeleo ya Njia ya Mtafuta
tl: Pag-unlad ng Path ng Naghahanap
tr: Arayan Yolu İlerlemesi
tr_tr: Arayıcı Yol İlerlemesi

source: No data to show yet. You have no active contacts
am_et: ገና ለማሳየት ምንም ውሂብ የለም። ምንም ንቁ እውቂያዎች የሉዎትም
ar_ma: لا توجد بيانات لتظهر حتى الآن. ليس لديك جهات اتصال نشطة
bg_bg: Все още няма данни за показване. Нямате активни контакти
bn_in: এখনও দেখানোর জন্য কোনও ডেটা নেই। আপনার কোনও সক্রিয় যোগাযোগ নেই
bs_ba: Još nema podataka za prikaz. Nemate aktivnih kontakata
cs: Zatím žádná data k zobrazení. Nemáte žádné aktivní kontakty
de_de: Noch keine Daten zu zeigen. Sie haben keine aktiven Kontakte
fa_ir: هنوز داده ای برای نمایش وجود ندارد شما هیچ مخاطب فعالی ندارید
id_id: Belum ada data untuk ditampilkan. Anda tidak memiliki kontak aktif
it_it: Nessun dato da mostrare ancora. Non hai contatti attivi
kn: ಇನ್ನೂ ತೋರಿಸಲು ಡೇಟಾ ಇಲ್ಲ. ನೀವು ಯಾವುದೇ ಸಕ್ರಿಯ ಸಂಪರ್ಕಗಳನ್ನು ಹೊಂದಿಲ್ಲ
ku: Hîn daneyek tune ku nîşan bide. Têkiliyên we yên çalak tune
ky: Азырынча көрсөтө турган маалымат жок. Сизде активдүү байланыштар жок
lo: ບໍ່ມີຂໍ້ມູນທີ່ຈະສະແດງເທື່ອ. ທ່ານບໍ່ມີລາຍຊື່ຜູ້ຕິດຕໍ່ທີ່ໃຊ້ງານຢູ່
mk_mk: Сè уште нема податоци за прикажување. Немате активни контакти
ml: ഇതുവരെ കാണിക്കാൻ ഡാറ്റയൊന്നുമില്ല. നിങ്ങൾക്ക് സജീവ കോൺടാക്റ്റുകളൊന്നുമില്ല
my_mm: ပြသရန်အချက်အလက်မရှိပါ သင့်တွင်တက်ကြွသောအဆက်အသွယ်များမရှိပါ
ne_np: देखाउनको लागि कुनै डाटा छैन। तपाईंसँग कुनै सक्रिय सम्पर्कहरू छैनन्
ro_ro: Nu există date de afișat încă. Nu aveți contacte active
sr_ba: Још нема података за приказ. Немате активних контаката
sw: Hakuna data ya kuonyesha bado. Huna anwani zinazotumika
tl: Wala pang maipakitang data. Wala kang mga aktibong contact
tr: Henüz gösterilecek veri yok. Aktif kişiniz yok
tr_tr: Henüz gösterilecek veri yok. Aktif kişiniz yok

source: Disciple Tools - Dashboard
cs: Disciple Tools – hlavní panel

source: The multiplier dashboard upgrades the multipliers experience as soon as they log into the system giving them a landing page with stats.
cs: Řídicí panel zlepšuje použitelnost pro multiplikátory, jakmile se přihlásí do systému, a poskytne jim vstupní stránku se statistikami

source: Reason Assigned To
cs: Důvod přidělen k

source: Follow-Up
cs: Návazný kontakt

source: Digital Response
cs: Digitální odezva

source: Dispatch
cs: Spojit

source: No Answer
cs: Žádná odpověď

source: Talked
cs: Mluvili

source: Scheduled
cs: Naplánováno

source: Complete
cs: Kompletní

source: No-Show
cs: Nezobrazeno

source: No permission
cs: Bez povolení

source: All
cs: Všechno

source: Ready
cs: Připraveno

source: Recent
cs: Nedávné

source: Assign
cs: Přiřadit

source: Choose an option:
cs: Zvolte možnost:

source: Cancel
cs: Zrušit

source: Assign For
cs: Přiřadit pro

source: Search
cs: Vyhledávání

source: Claim for follow-up
cs: Doporučit pro follow-up

source: Ready for Dispatch
cs: Připraveno ke spojení

source: Disciple Tools - Advanced M2M Tiles
cs: Discpile Tools – pokročilá M2M okna

source: Disciple Tools - Advanced M2M Tiles adds specific supporting tiles for different roles.
cs: Disciple Tools – Advanced M2M Tiles přidává specifické podpůrné dlaždice pro různé role.

source: New Training
cs: Nový trénink

source: Training Started
cs: Trénink zahájen

source: Training Completed
cs: Trénink dokončen

source: Stream
cs: Proud

source: Baptism Generation Tree
cs: Rodokmen generace křtu

source: Search for a specific contact or multiplier
cs: Vyhledejte konkrétní kontakt nebo multiplikátora

source: Reset
cs: Resetovat

source: Group Generation Tree
cs: Strom generování skupiny

source: This tree only shows First Generation groups that have multiplied.
cs: Tento strom zobrazuje pouze skupiny první generace, které se znásobily.

source: See descendants of a specific group
cs: Zobrazit potomky konkrétní skupiny

source: List Exports
cs: Seznam exportů

source: bcc email list
cs: seznam e-mailů skrytá kopie

source: phone number list
cs: seznam telefonních čísel

source: map list
cs: seznam map

source: Mapped Locations
cs: Mapovaná místa

source: Contacts Without Locations
cs: Kontakty bez umístění

source: List Export Help
cs: Nápověda k exportu seznamu

source: Coaching Checklist
cs: Kontrolní seznam koučování

# Coaching Checklist Initial for: Heard
source: H
cs: S

# Coaching Checklist Initial for: Obeyed
source: O
cs: A

# coaching checklist
source: Duckling Discipleship
cs: Kačenkové učednictví

# coaching checklist
source: Tell Your Story (testimony)
cs: Osobní příběh

# coaching checklist
source: Tell God's Story (gospel)
cs: Boží příběh

# coaching checklist
source: List of 100
cs: Seznam mých 100

# coaching checklist
source: Pace
cs: Tempo

# coaching checklist
source: Non-Sequential Ministry
cs: Nelineární proces služby

# coaching checklist
source: 3/3 Group Format
cs: 3/3 formát skupin

# coaching checklist
source: Simple Church
cs: Jednoduchá církev

# coaching checklist
source: Being Part of Two Churches
cs: Součást dvou církví

# coaching checklist
source: Training Cycle
cs: Trénovací cyklus

# coaching checklist
source: Accountability Groups
cs: Skupinky vykazatelnosti

# coaching checklist
source: Prayer Wheel
cs: Modlitební kolo

# coaching checklist
source: Spiritual Breathing
cs: Duchovní život

# coaching checklist
source: Persecution & Suffering
cs: Pronásledování a utrpení

# coaching checklist
source: Eyes to See Where the Kingdom Isn't
cs: Oči co vidí kde království ještě není

# coaching checklist
source: Person of Peace
cs: Člověk pokoje

# coaching checklist
source: Prayer Walking
cs: Modlitební procházky

# coaching checklist
source: Baptism
cs: Křty

# coaching checklist
source: Lord's Supper
cs: Večere páně

source: Coaching Checklist
cs: Koučovací seznam

# coaching checklist
source: Leadership Cells
cs: Vedení malé církve

# coaching checklist
source: Peer Mentoring Group
cs: Mentorská skupina spolupracovníků

# coaching checklist
source: Four Fields Tool
cs: Čtyři ple

# coaching checklist
source: Generational Mapping
cs: Generační mapování

source: Completed
cs: Dokočeno

source: See all
ar_ma: اعرض الكل
bg_bg: Вижте всички
bn_in: সবগুলো দেখুন
bs_ba: Vidjeti sve
de_de: Alle anzeigen
fa_ir: همه را ببینید
id_id: Lihat semua
kn: ಎಲ್ಲವನ್ನೂ ನೋಡು
ku: Hemî Bibînin
ky: Баарын көрүү
lo: ເບິ່ງທັງ ໝົດ
mk_mk: Види ги сите
ml: എല്ലാം കാണൂ
my_mm: အားလုံးကိုကြည့်ပါ
ne_np: सबै हेर
ro_ro: Vedeți tot
sr_ba: Vidi sve
sw: Ona yote
tr: Tümünü gör
tr_tr: Tümünü Gör

source: more
bn_in: আরো
id_id: lebih banyak
ky: дагы
lo: ເພີ່ມເຕີມ
mk_mk: повеќе
my_mm: ပိုမို
ne_np: थप
tr: daha fazla

source: Less
ar_ma: أقل
bn_in: কম
id_id: Lebih sedikit
ky: Азыраак
lo: ໜ້ອຍລົງ
mk_mk: Помалку
my_mm: နည်းသည်
ne_np: कम
tr: Daha az

source: Choose the default dashboard layout for new users.
bn_in: নতুন ব্যবহারকারীদের জন্য ডিফল্ট ড্যাশবোর্ড লেআউট নির্বাচন করুন।
id_id: Pilih tata letak dasbor default untuk pengguna baru.
ky: Жаңы колдонуучулар үчүн демейки башкаруу панелинин жайгашуусун тандаңыз.
lo: ເລືອກການວາງຜັງແຜງຄວບຄຸມເລີ່ມຕົ້ນສຳລັບຜູ້ໃຊ້ໃໝ່.
mk_mk: Изберете стандарден распоред на таблата за нови корисници.
my_mm: အသုံးပြုသူအသစ်များအတွက် မူရင်းဒိုင်ခွက်အပြင်အဆင်ကိုရွေးချယ်ပါ။
ne_np: नयाँ प्रयोगकर्ताहरूको लागि पूर्वनिर्धारित ड्यासबोर्ड लेआउट छान्नुहोस्।
tr: Yeni kullanıcılar için varsayılan gösterge paneli düzenini seçin.

source: ACTIVE TILES
bn_in: সক্রিয় টাইলস
id_id: UBIN AKTIF
ky: АКТИВДҮҮ ПЛИТКАЛАР
lo: ແຜ່ນກະເບື້ອງທີ່ໃຊ້ງານ
mk_mk: АКТИВНИ ПЛОЧКИ
my_mm: တက်ကြွသော TILES များ
ne_np: सक्रिय टाइलहरू
tr: AKTİF KUTUCUKLAR

source: Hide
bn_in: লুকান
id_id: Sembunyikan
ky: Жашыруу
lo: ເຊື່ອງ
mk_mk: Сокриј
my_mm: ဝှက်ပါ
ne_np: लुकाउनुहोस्
tr: Gizle

source: HIDDEN TILES
bn_in: লুকানো টাইলস
id_id: UBIN TERSEMBUNYI
ky: ЖАШЫРЫЛГАН ПЛИТКАЛАР
lo: ແຜ່ນກະເບື້ອງທີ່ເຊື່ອງ
mk_mk: СКРИЕНИ ПЛОЧКИ
my_mm: ဝှက်ထားသော TILES များ
ne_np: लुकेका टाइलहरू
tr: GİZLİ KUTUCUKLAR

source: Show
bn_in: দেখান
id_id: Tampilkan
ky: Көрсөтүү
lo: ສະແດງ
mk_mk: Прикажи
my_mm: ပြပါ
ne_np: देखाउनुहोस्
tr: Göster

source: Back
ar_ma: رجع
bg_bg: Назад
bn_in: ফিরে যাও
bs_ba: Nazad
de_de: Zurück
fa_ir: بازگشت
id_id: Kembali
it_it: Indietro
kn: ಹಿಂದೆ
ku: Paş
ky: Артка
lo: ກັບໄປ
mk_mk: Назад
ml: തിരികെ
my_mm: နောက်သို့
ne_np: पछाडी हेर्नुहोस
ro_ro: Înapoi
sr_ba: Nazad
sw: Rudi nyuma
tr: Geri
tr_tr: Geri

source: Forward
bn_in: সামনে
id_id: Maju
ky: Алдыга
lo: ໄປໜ້າ
mk_mk: Напред
my_mm: ရှေ့သို့
ne_np: अगाडि
tr: İleri
tr_tr: İleri

source: Remove
bn_in: অপসারণ
id_id: Hapus
ky: Алып салуу
lo: ເອົາອອກ
mk_mk: Отстрани
my_mm: ဖယ်ရှားပါ
ne_np: हटाउनुहोस्
tr: Kaldır
tr_tr: Kaldır
