Repository: DiscipleTools/disciple-tools-dashboard
Catalog: languages/disciple-tools-dashboard-*.po
Languages: am_et, ar_ma, bg_bg, bn_in, bs_ba, cs, de_de, fa_ir, id_id, it_it, kn, ku, ky, lo, mk_mk, ml, my_mm, ne_np, ro_ro, sr_ba, sw, tl, tr, tr_tr

source: Whoah, partner!
am_et: ዋህ ፣ አጋር!
ar_ma: قف ، شريك!
bg_bg: Уау, партньор!
bn_in: ওহ, সঙ্গী!
bs_ba: Whoah, partneru!
cs: Páni, partnere!
fa_ir: وای ، شریک!
id_id: Wah, kawan!
kn: ಓಹ್, ಪಾಲುದಾರ!
ku: Wey, heval!
ky: Ой, өнөктөш!
lo: Whoah, ຄູ່ຮ່ວມງານ!
mk_mk: Ау, партнер!
ml: ഓ, പങ്കാളി!
my_mm: ဘယ်သူလဲ
ne_np: ओह, साथी!
ro_ro: Whoah, partener!
sr_ba: Вхоах, партнеру!
sw: Whoah, mwenzio!
tl: Whoah, kapareha!
tr: Hey, ortak!
tr_tr: Whoah, ortak!

source: Method does not exist.
am_et: ዘዴው የለም።
ar_ma: الطريقة غير موجودة.
bg_bg: Методът не съществува.
bn_in: পদ্ধতিটির অস্তিত্ব নেই।
bs_ba: Metoda ne postoji.
cs: Metoda neexistuje.
de_de: Methode existiert nicht.
fa_ir: روش وجود ندارد
id_id: Metode tidak ada.
it_it: Il metodo non esiste.
kn: ವಿಧಾನವು ಅಸ್ತಿತ್ವದಲ್ಲಿಲ್ಲ.
ku: Rêbaz tune.
ky: Ыкма жок.
lo: ບໍ່ມີວິທີການ.
mk_mk: Метод не постои.
ml: രീതി നിലവിലില്ല.
my_mm: နည်းလမ်းမရှိပါ။
ne_np: विधि अवस्थित छैन।
ro_ro: Metoda nu există.
sr_ba: Метода не постоји.
sw: Njia haipo.
tl: Walang pamamaraan.
tr: Yöntem mevcut değil.
tr_tr: Yöntem mevcut değil.

source: Training Maps
cs: Školicí mapy

source: Trainings
cs: Tréninky

source: Trainings Maps
cs: Tréninkové mapy

source: Training
cs: Výcvik

source: Multiplier
cs: Multiplikátor

source: Dispatcher
cs: Dispečer

source: Disciple.Tools Admin
cs: Správce Disciple.Tools

source: Administrator
cs: Správce

source: Members
cs: Členové

source: Contacts
cs: Kontakty

source: Groups
cs: Skupiny

source: Leaders
cs: Vedoucí

source: Coaches
cs: Trenéři

source: Planted by
cs: Založeno

source: Planting
cs: Zakládání

source: People Groups
cs: Skupiny lidí

source: Tags
cs: Tagy

# Optional Documentation
source: A useful way to training related items and can help training contacts associated with noteworthy characteristics. e.g. business owner, sports lover. The contacts can also be filtered using these tags.
cs: Užitečný způsob, jak trénovat související položky a může pomoci trénovat kontakty spojené s pozoruhodnými vlastnostmi. např. majitel firmy, milovník sportu. Kontakty lze také filtrovat pomocí těchto značek.

source: Follow
cs: Sledovat

source: Un-Follow
cs: Zrušit sledování

source: Tasks
am_et: ተግባራት
ar_ma: مهام
bg_bg: Задачи
bn_in: কাজ
bs_ba: Zadaci
cs: Úkoly
de_de: Aufgaben
fa_ir: وظایف
id_id: Tugas
it_it: Compiti
kn: ಕಾರ್ಯಗಳು
ku: Erkên
ky: Тапшырмалар
lo: ໜ້າ ວຽກ
mk_mk: Задачи
ml: ചുമതലകൾ
my_mm: လုပ်ငန်းတာဝန်များ
ne_np: कार्यहरू
ro_ro: Sarcini
sr_ba: Задаци
sw: Kazi
tl: Mga Gawain
tr: Görevler
tr_tr: Görevler

# Training Status label
source: New
cs: Nový

# Training Status field description
source: New training added to the system
cs: Do systému přidáno nové školení

# Training Status label
source: Proposed
cs: Navrženo

# Training Status field description
source: This training has been proposed and is in initial conversations
cs: Toto školení bylo navrženo a je v počátečním řešení

# Training Status label
source: Scheduled
cs: Naplánováno

# Training Status field description
source: This training is confirmed, on the calendar.
cs: Toto školení je potvrzeno v kalendáři.

# Training Status label
source: In Progress
cs: Probíhá

# Training Status field description
source: This training is confirmed, on the calendar, or currently active.
cs: Toto školení je potvrzené, v kalendáři nebo je aktivní.

# Training Status label
source: Complete
cs: Kompletní

# Training Status field description
source: This training has successfully completed
cs: Toto školení bylo úspěšně ukončeno

# Training Status label
source: Paused
cs: Pozastaveno

# Training Status field description
source: This contact is currently on hold. It has potential of getting scheduled in the future.
cs: Tento kontakt je momentálně pozastaven. Má potenciál být naplánován do budoucna.

# Training Status label
source: Closed
cs: Zavřeno

# Training Status field description
source: This training is no longer going to happen.
cs: Toto školení se neuskuteční.

source: Assigned To
cs: Přiřazen

source: Select the main person who is responsible for reporting on this training.
cs: Vyberte hlavní osobu, která je zodpovědná za podávání zpráv o tomto školení.

source: Training Coach / Church Planter
cs: Školící kouč / zakladatel sborů

# Optional Documentation
source: The person who planted and/or is coaching this training. Only one person can be assigned to a training while multiple people can be coaches / church planters of this training.
cs: Osoba, která zasadila a/nebo vede toto školení. Na školení může být přidělena pouze jedna osoba, zatímco koučem / zakladatelem sborů tohoto školení může být více lidí.

source: Requires Update
cs: Vyžaduje aktualizaci

source: Video Link
cs: Odkaz na video

# Optional Documentation
source: Link to video chat service
cs: Odkaz na službu videochatu

source: Notes
cs: Poznámky

# Optional Documentation
source: Notes on when the trainings will happen
cs: Poznámka, kdy budou tréninky

source: Meeting Times
cs: Časy setkání

source: Locations
cs: Místa

# Optional Documentation
source: The general location where this contact is located.
cs: Obecná poloha, kde se tento kontakt nachází.

source: Address
cs: Adresa

source: Parent Training
cs: Školení rodičů

# Optional Documentation
source: A training that launched this training.
cs: Školení, které toto školení zahájilo.

# Optional Documentation
source: A related training that isn't a parent/child in relationship. It might indicate trainings that collaborate, are about to merge, recently split, etc.
cs: Související školení, které není ve vztahu rodič/dítě. Může to naznačovat školení, která spolupracují, chystají se sloučit, nedávno se rozdělili atd.

source: Child Training
cs: Školení dítěte

# Optional Documentation
source: A training that has been birthed out of this training.
cs: Školení, které se zrodilo z tohoto školení.

source: Member List
cs: Seznam členů

# Optional Documentation
source: The contacts who are members of this training.
cs: Kontakty, kteří jsou členy tohoto školení.

# Optional Documentation
source: The people trainings represented by this training.
cs: Školení lidí reprezentovaná tímto školením.

source: Member Count
cs: Počet členů

# Optional Documentation
source: The number of members in this training. It will automatically be updated when new members are added or removed in the member list. Change this number manually to included people who may not be in the system but are also members of the training.
cs: Počet členů v tomto školení. Automaticky se aktualizuje při přidání nebo odebrání nových členů v seznamu členů. Změňte toto číslo ručně na zahrnuté osoby, které nemusí být v systému, ale jsou také členy školení.

source: Leader Count
cs: Počet vedoucích

source: Training as Leader
cs: Školení jako vedoucí

# Optional Documentation
source: Leader of a training
cs: Vedoucí školení

source: Training as Participant
cs: Školení jako účastník

# Optional Documentation
source: Participant in a training.
cs: Účastník školení.

source: Other
cs: Jiný

# input field placeholder
source: Search Users
cs: Hledat uživatele

# Search 'something'
source: Search %s
cs: Hledat %s

source: Create
cs: Vytvořit

source: Select
cs: Vybrat

source: To add new members, click on 'Create' or 'Select'.
cs: Chcete-li přidat nové členy, klikněte na 'Vytvořit' nebo 'Vybrat'.

# Add members modal
source: Add members from existing contacts
cs: Přidejte členy ze stávajících kontaktů

# Add members modal
source: In the 'Member List' field, type the name of an existing contact to add them to this training.
cs: Do pole „Seznam členů“ zadejte jméno existujícího kontaktu, který chcete přidat do tohoto školení.

source: Close
cs: Zavřít

source: Removed %1$s: %2$s
cs: Odebráno %1$s: %2$s

source: Added %1$s: %2$s
cs: Přidáno %1$s: %2$s

source: Updated %1$s: %2$s to %3$s
cs: Aktualizováno %1$s: %2$s na %3$s

# List Filters
source: Assigned to me
cs: Přiděleno mně

# List Filters
source: All
cs: Všechno

source: Reports
cs: Reporty

source: Total Groups
cs: Celkem skupin

source: Total Baptisms
cs: Totální křtiny

source: Countries
cs: země

source: States
cs: států

source: Counties
cs: okresy

source: Add
cs: Přidat

source: Apps
cs: Aplikace

source: copy link
cs: kopírovat odkaz

source: edit form
cs: upravit formulář

source: create link
cs: vytvořit odkaz

source: link
cs: odkaz

source: show on calendar
cs: zobrazit v kalendáři

source: open registration
cs: otevřít registraci

source: add
cs: přidat

source: Use
cs: Použití

source: Search Location
cs: Vyhledat místo

source: Delete Location
cs: Smazat místo

source: Open Mapping
cs: Otevřete Mapování

source: clear
cs: vyčistit

source: Register for Training
cs: Zaregistrujte se na školení

source: Join Training
cs: Připojte se k tréninku

source: Join in
cs: Přidat se

source: Clear
cs: Vyčistit

source: Disciple Tools - Training
cs: Nástroje pro učedníky – školení

source: Extensions (DT)
cs: Rozšíření (DT)

source: Network Dashboard
cs: Hlavní panel sítě

source: You do not have sufficient permissions to access this page.
cs: Nemáte dostatečná oprávnění pro přístup k této stránce.

source: Network Dashboard Viewer
cs: Zobrazení hlavního panelu sítě

source: Site
cs: Místo

source: Users
cs: Uživatelé

source: Timestamp
cs: Časové razítko

source: Visit
cs: Navštívit

source: View
cs: Zobrazit

source: Active Snapshot
cs: Aktivní snímek

source: Generations
cs: Generace

source: Follow-up Funnel
cs: Následné kroky

source: On-Going Meetings
cs: Probíhající setkání

source: Coaching
cs: Koučování

source: Baptized
cs: Pokřtěný

source: Active Groups
cs: Aktivní skupiny

source: Church
cs: Církev

source: Health Metrics
cs: Zdravotní metriky

source: Total Users
cs: Celkový počet uživatelů

source: Responders
cs: Respondenti

source: Dispatchers
cs: Dispečeři

source: Multipliers
cs: Multiplikátoři

source: Admins
cs: Správci

source: User Login Activity
cs: Aktivita Přihlášování Uživatele

source: Users Active in the Last 30 Days
cs: Aktivní uživatelé za posledních 30 dní

source: Practicing
cs: Procvičování

source: Not Practicing
cs: Neprocvičuje

source: Chart Funnel
cs: Graf trychtýře

source: Contact
cs: Kontakt

source: Group
cs: Skupina

source: User
cs: Uživatel

source: Sites
cs: Stránky

source: Baptisms
cs: Křty

source: Churches
cs: Církve

source: Location
cs: Umístění

source: Types
cs: Typy

source: modify filter
cs: upravit filtr

source: Filter List
cs: Seznam filtrů

source: reset data
cs: resetovat data

source: Status
cs: Stav

source: Status - All
cs: Stav – vše

source: Zoom Level
cs: Úroveň přiblížení

source: World
cs: Svět

source: Country
cs: Země

source: State
cs: Stát

source: Active Contacts
am_et: ንቁ እውቂያዎች
bg_bg: Активни контакти
bn_in: সক্রিয় যোগাযোগ
bs_ba: Aktivni kontakti
cs: Aktivní kontakty
de_de: Aktive Kontakte
fa_ir: مخاطبین فعال
id_id: Kontak Aktif
it_it: Contatti attivi
kn: ಸಕ್ರಿಯ ಸಂಪರ್ಕಗಳು
ku: Têkiliyên Çalak
ky: Активдүү байланыштар
lo: ລາຍຊື່ຜູ້ຕິດຕໍ່ທີ່ໃຊ້ວຽກ
mk_mk: Активни контакти
ml: സജീവ കോൺടാക്റ്റുകൾ
my_mm: Active အဆက်အသွယ်များ
ne_np: सक्रिय सम्पर्कहरू
ro_ro: Contacte active
sr_ba: Активни контакти
sw: Anwani inayotumika
tl: Mga Aktibong contact
tr: Aktif İrtibatları
tr_tr: Aktif Kişiler

source: Paused Contacts
cs: Pozastavené kontakty

source: Closed Contacts
cs: Uzavřené kontakty

source: Total Contacts
cs: Celkem kontaktů

source: New Contacts
cs: Nové kontakty

source: New Baptisms
cs: Nové křty

source: Baptism Generations
cs: Křty generací

source: Select Location
cs: Vyberte Umístění

source: New Groups
cs: Nové skupiny

source: Pre-Group
cs: Předskupina

source: Pre-Groups
cs: Předskupiny

source: Last 7 Days
cs: Posledních 7 dní

source: Last 30 Days
cs: Posledních 30 dní

source: Last 60 Days
cs: Posledních 60 dní

source: Last 12 Months
cs: Posledních 12 měsíců

source: Last 24 Months
cs: Posledních 24 měsíců

source: This Year
cs: Tento rok

source: Activity Map
cs: Mapa aktivit

source: Stats
cs: Statistiky

source: Activities
cs: Aktivity

source: Actions
cs: Akce

source: By Action Type
cs: Podle typu akce

source: Key
cs: Klíč

source: Name
cs: Jméno

source: Total Activities
cs: Celkem aktivit

source: Feed
cs: Přehled

source: Time
cs: Čas

source: Result Limit
cs: Limit výsledku

source: uncheck
cs: zrušte zaškrtnutí

source: Home
cs: Domů

source: Events (30 Days)
cs: Události (30 dní)

source: All Active/Inactive
cs: Všechny aktivní/neaktivní

source: Hover Map
cs: Interaktivní mapa

source: Network
cs: Síť

source: Map
cs: Mapa

source: Activity
ar_ma: الأنشطة
bn_in: ক্রিয়াকলাপ
cs: Aktivita
id_id: Aktivitas
ky: Ишмердик
lo: ກິດຈະ ກຳ
mk_mk: Активност
my_mm: လှုပ်ရှားမှု
ne_np: गतिविधि
tr: Etkinlik

source: Area Maps
cs: Oblastní mapy

source: Location List
cs: Seznam míst

source: Maps
cs: Mapy

source: Site Reports
cs: Reporty stránky

source: Statistics
cs: Statistiky

source: Network Dashboard Transfer Both Ways
cs: Přenos síťového řídicího panelu oběma způsoby

source: Network Dashboard Receiving Only
cs: Pouze příjem ze síťového panelu

source: Network Dashboard Sending Only
cs: Pouze odesílání ze síťového panelu

source: Network Dashboard Site Profile
cs: Profil webu Network Dashboard

source: Disciple Tools - Network Dashboard
cs: Disciple Tools – Hlavní panel

source: Streams
cs: Proudy

source: Stream Maps
cs: Mapy proudu

source: Streams Maps
cs: Mapy proudů

# Optional Documentation
source: A useful way to stream related items and can help stream contacts associated with noteworthy characteristics. e.g. business owner, sports lover. The contacts can also be filtered using these tags.
cs: Užitečný způsob streamování souvisejících položek a může pomoci streamovat kontakty spojené s pozoruhodnými vlastnostmi. např. majitel firmy, milovník sportu. Kontakty lze také filtrovat pomocí těchto značek.

# Stream Status label
source: New
cs: Nový

# Stream Status field description
source: New stream added to the system
cs: Do systému přidán nový proud

# Stream Status field description
source: This stream has been proposed and is in initial conversations
cs: Tento proud byl navržen a je v počátečních jednáních

# Stream Status label
source: Assist
cs: Asistujte

# Stream Status field description
source: This stream is confirmed, on the calendar.
cs: Tento stream je potvrzen v kalendáři.

# Stream Status label
source: Watch
cs: Sledovat

# Stream Status field description
source: This stream is confirmed, on the calendar, or currently active.
cs: Tento stream je potvrzený, v kalendáři nebo aktuálně aktivní.

# Stream Status label
source: Leave
cs: Odejít

# Stream Status field description
source: This stream has successfully completed
cs: Tento stream byl úspěšně dokončen

# Stream Status label
source: Paused
cs: Pozastaveno

# Stream Status field description
source: This contact is currently on hold. It has potential of getting scheduled in the future.
cs: Tento kontakt je momentálně pozastaven. Má potenciál být naplánován do budoucna.

# Stream Status label
source: Closed
cs: Zavřeno

# Stream Status field description
source: This stream is no longer going to happen.
cs: Tento stream se již neuskuteční.

source: Select the main person who is responsible for reporting on this stream.
cs: Vyberte hlavní osobu, která je zodpovědná za podávání zpráv o tomto streamu.

# Optional Documentation
source: The person who planted and/or is coaching this stream. Only one person can be assigned to a stream while multiple people can be coaches / church planters of this stream.
cs: Osoba, která zasadila a/nebo vede tento proud. K proudu může být přiřazena pouze jedna osoba, zatímco kouči / zakladatelé sborů tohoto proudu může být více lidí.

# Optional Documentation
source: The people streams represented by this stream.
cs: Proudy lidí reprezentované tímto proudem.

source: Parent Stream
cs: Nadřazený proud

# Optional Documentation
source: A stream that launched this stream.
cs: Proud, který tento proud spustil.

source: Peer Streams
cs: Souběžné proudy

# Optional Documentation
source: A related stream that isn't a parent/child in relationship. It might indicate streams that collaborate, are about to merge, recently split, etc.
cs: Související proud, který není ve vztahu rodič/dítě. Může to naznačovat streamy, které spolupracují, chystají se sloučit, nedávno se rozdělily atd.

source: Child Streams
cs: Pod-proudy

# Optional Documentation
source: A stream that has been birthed out of this stream.
cs: Proud, který vznikl z tohoto proudu.

source: Leader in Stream
cs: Vedoucí v proudu

# Optional Documentation
source: Leader of a stream
cs: Vedoucí proudu

source: Key Disciple in Stream
cs: Klíčový učedník v proudu

# Optional Documentation
source: Disciple in a stream.
cs: Učedník v proudu.

source: Connections
cs: Spojení

source: Add Report
cs: Přidat zprávu

source: Disciple Tools - Streams
cs: Nástroje pro učedníky – Proudy

source: Pre-Group Generations
cs: Předskupinové generace

source: Group Generations
cs: Skupinové generace

source: Church Generations
cs: Církevní generace

source: Team Generations
cs: Týmové generace

source: %s is reporting a new pre-group generation.
cs: %s hlásí novou generaci předskupiny.

source: %s is reporting a new group generation.
cs: %s hlásí novou generaci skupiny.

source: %s is reporting a new church generation.
cs: %s hlásí novou církevní generaci.

source: %s is reporting a new leadership team generation.
cs: %s hlásí novou generaci vedoucího týmu.

source: New Contact
cs: Nový kontakt

source: New Pre-Group
cs: Nová předskupina

source: New Group
cs: Nová skupina

source: New Church
cs: Nová církev

source: New Team
cs: Nový tým

source: New Baptism
cs: Nový křest

source: New Coaching
cs: Nový koučink

source: %s is reporting a new contact.
cs: %s hlásí nový kontakt.

source: %s is reporting a new pre-group formed.
cs: %s hlásí vytvoření nové předskupiny.

source: %s is reporting a new group formed.
cs: %s hlásí vytvoření nové skupiny.

source: %s is reporting a new church.
cs: %s hlásí novou církev.

source: %s is reporting a new leadership team formed.
cs: %s hlásí vytvoření nového vedoucího týmu.

source: %s is reporting a new baptism.
cs: %s hlásí nový křest.

source: %s is reporting an coaching relationship.
cs: %s hlásí koučovací vztah.

source: Active
cs: Aktivní

source: Paused
cs: Pozastaveno

source: Closed
cs: Zavřeno

source: Inactive
cs: Neaktivní

source: Connect this Disciple Tools site to a larger network of sites. Adds security sensitive totals, mapping, activity logging.
cs: Připojte tento web Disciple Tools k větší síti webů. Přidává součty citlivé na zabezpečení, mapování, protokolování aktivit.

source: Disciple Tools Streams Extension adds recording of streams and cross reference them with contacts, groups, and locations.
cs: Rozšíření Disciple Tools Streams přidává nahrávání proudů a křížové odkazy na ně s kontakty, skupinami a umístěními.

source: 'Disciple Tools - Training' plugin requires 'Disciple Tools' theme to work. Please activate 'Disciple Tools' theme or make sure it is latest version.
cs: Plugin 'Disciple Tools - Training' vyžaduje ke svému fungování téma 'Disciple Tools'. Aktivujte téma „Nástroje pro žáky“ nebo se ujistěte, že se jedná o nejnovější verzi.

source: Current Disciple Tools version: %1$s, required version: %2$s
cs: Aktuální verze nástrojů pro učedníky: %1$s, požadovaná verze: %2$s

source: Disciple Tools Training Extension adds recording of trainings and cross reference them with contacts, groups, and locations.
cs: Disciple Tools Training Extension přidává nahrávání tréninků a křížové odkazy na ně s kontakty, skupinami a umístěními.

source: Duplicates
cs: Duplikáty

source: Coach
cs: Koučové

source: Leaders Total
cs: Vedoucí celkem

source: Disciples Total
cs: Učedníci celkem

source: Key Disciples
cs: Klíčoví učedníci

source: Groups Total
cs: Skupiny Celkem

source: Trainings Total
cs: Školení celkem

source: Dashboard Plugin
cs: Zásuvný modul Panelu

source: Dashboard
am_et: ዳሽቦርድ
ar_ma: لوحة القيادة
bg_bg: Табло
bn_in: ড্যাশবোর্ড
bs_ba: Kontrolna ploča
cs: Panel
de_de: Instrumententafel
fa_ir: داشبورد
id_id: Dasbor
it_it: Pannello di controllo
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್
ky: Башкаруу панели
lo: ແຜງຄວບຄຸມ
mk_mk: Табла
ml: ഡാഷ്ബോർഡ്
my_mm: ဒိုင်ခွက်
ne_np: ड्यासबोर्ड
ro_ro: Bord
sr_ba: Командна табла
sw: Dashibodi
tr: Gösterge Paneli
tr_tr: Gösterge Paneli

source: %s days since last update
am_et: ካለፈው ዝመና ጀምሮ% s ቀናት
bg_bg: %s дни от последната актуализация
bn_in: শেষ আপডেটের পরে %s দিন
bs_ba: % s dana od zadnjeg ažuriranja
cs: %s dní od poslední aktualizace
de_de: %s Tage seit dem letzten Update
fa_ir: ٪ s روز از آخرین به روزرسانی
id_id: %s hari sejak pembaruan terakhir
it_it: % s giorni dall'ultimo aggiornamento
kn: ಕೊನೆಯ ನವೀಕರಣದ ನಂತರ%s ದಿನಗಳು
ku: Ji nûvekirina dawîn ve% s roj
ky: Акыркы жаңыртуудан бери %s күн
lo: %s ມື້ນັບຕັ້ງແຕ່ການປັບປຸງຄັ້ງສຸດທ້າຍ
mk_mk: %s дена од последното ажурирање
ml: അവസാന അപ്‌ഡേറ്റ് മുതൽ%s ദിവസങ്ങൾ
my_mm: %s ရက်နောက်ဆုံးပြင်ဆင်မှု မှစ၍
ne_np: पछिल्लो अद्यावधिक पछि %s दिनहरू
ro_ro: %s zile de la ultima actualizare
sr_ba: % с дана од последњег ажурирања
sw: Siku% s tangu sasisho la mwisho
tl: % s araw mula noong huling pag-update
tr: Son güncellemeden bu yana %s gün
tr_tr: Son güncellemeden bu yan %s gün

source: Accept
am_et: ተቀበል
ar_ma: إقبل
bg_bg: Приемете
bn_in: গ্রহণ করুন
bs_ba: Prihvati
cs: Přijmout
de_de: Akzeptieren
fa_ir: تایید کنید
id_id: Menerima
it_it: Accettare
kn: ಒಪ್ಪಿಕೊಳ್ಳಿ
ku: Baweranîn
ky: Кабыл алуу
lo: ຍອມ​ຮັບ
mk_mk: Прифати
ml: അംഗീകരിക്കുക
my_mm: လက်ခံသည်
ne_np: स्वीकार्नुहोस्
sr_ba: Прихвати
sw: Kubali
tl: Tanggapin
tr: Kabul Et
tr_tr: Kabul etmek

source: Decline
am_et: ውድቅ አድርግ
ar_ma: أرفض
bg_bg: Отклонение
bn_in: অস্বীকার
bs_ba: Odbij
cs: Odmítnout
de_de: Ablehnen
fa_ir: کاهش می یابد
id_id: Tolak
it_it: Declino
kn: ಅವನತಿ
ku: Paşvegerrî
ky: Баш тартуу
lo: ປະຕິເສດ
mk_mk: Одбиј
ml: നിരസിക്കുക
my_mm: ငြင်း
ne_np: अस्वीकार
ro_ro: Declin
sr_ba: Одбити
sw: Kushuka
tl: Tanggihan
tr: Reddet
tr_tr: Reddet

source: # Contacts Assigned
am_et: # እውቂያዎች ተመድበዋል
ar_ma: تم تعيين # جهات اتصال
bg_bg: # Присвоени контакти
bn_in: # পরিচিতি বরাদ্দ করা হয়েছে
bs_ba: # Dodijeljeni kontakti
cs: # Přiřazeno kontaktů
de_de: # Zugewiesene Kontakte
fa_ir: # مخاطب اختصاص داده شده است
id_id: # Kontak Ditugaskan
it_it: # Contatti assegnati
kn: # ಸಂಪರ್ಕಗಳನ್ನು ನಿಯೋಜಿಸಲಾಗಿದೆ
ku: # Têkilî Dabeş kirin
ky: # Дайындалган байланыштар
lo: # ຕິດຕໍ່ໄດ້ຮັບມອບ ໝາຍ
mk_mk: # Контакти доделени
ml: # കോൺ‌ടാക്റ്റുകൾ നിയുക്തമാക്കി
my_mm: ဆက်သွယ်ရန်ဆက်သွယ်ရန်
ne_np: # सम्पर्क तोकियो
ro_ro: # Persoane de contact alocate
sr_ba: # Контакти додељени
sw: # Anwani Zilizopewa
tl: # Mga contact na Itinalaga
tr: # Atanan İrtibatlar
tr_tr: # Kişi Atanmış

source: # First Meetings
am_et: # የመጀመሪያ ስብሰባዎች
ar_ma: # الاجتماعات الأولى
bg_bg: # Първи срещи
bn_in: # প্রথম সভা
bs_ba: # Prvi sastanci
cs: # První schůzky
de_de: # Erste Treffen
fa_ir: # اولین جلسات
id_id: # Pertemuan Pertama
it_it: # Primi incontri
kn: # ಮೊದಲ ಸಭೆಗಳು
ku: # Civînên Yekem
ky: # Биринчи жолугушуулар
lo: # ການພົບປະຄັ້ງ ທຳ ອິດ
mk_mk: # Први состаноци
ml: # ആദ്യ മീറ്റിംഗുകൾ
my_mm: # ပထမ ဦး ဆုံးအစည်းအဝေးများ
ne_np: # पहिलो बैठक
ro_ro: # Primele întâlniri
sr_ba: # Први састанци
sw: # Mikutano ya Kwanza
tl: # Mga Unang Pagpupulong
tr: # İlk Toplantılar
tr_tr: # İlk Toplantılar
